{
  "L1":"Global estimates",
  "L2":"EU estimates",
  "L3":"EU countries comparison",
  "L4":"Analysis by illness",
  "L5":"Glossary",
  "L6":"About the estimates",
  "L7":"Site map",
  "L8":"Privacy notice",
  "L9":"Legal notice",
  "L10":"Accessibility",
  "L11":"Contact us",
  "L12":"Global estimate",
  "L13":"EU28 estimate",
  "L14":"Cost to society of work-related injury and illness",
  "L15":"Cost to society of work-related injury and illness",
  "L16":"Work-related injuries and illnesses result in the loss of 3.9% of all work-years globally and 3.3% of those in the EU, equivalent to a cost of  approximately 2,966 billion and 528 billion, respectively.<br/>Source: ILO, 2017",
  "L17":"Work-related injuries and illnesses result in the loss of 3.9% of all work-years globally and 3.3% of those in the EU, equivalent to a cost of  approximately 2,680 billion and 476 billion, respectively.<br/>Source: ILO, 2017",
  "L18":"Mortality: deaths resulting from work-related injury and illness (number of fatalities)",
  "L19":"Mortality: deaths resulting from work-related injury and illness (number of fatalities)",
  "L20":"Work-related illnesses account for 86% of all deaths related to work globally and 98% in the EU.<br/>Sources: ILO, 2017 and Eurostat, 2014 (fatal injuries in EU).",
  "L21":"DALY (disability-adjusted life years) lost due to work-related injury and illness (millions of years)",
  "L22":"DALY (disability-adjusted life years) lost due to work-related injury and illness (millions of years)",
  "L23":"In total, 123.3 million DALY are lost globally as a result of work-related injury and illness and 7,1 million in the EU. 67.8 million of these are years of life lost due to fatal injury or illness (3.4 million in the EU) and 55.5 million are lived with disability (3.7 million in the EU).<br/>Source: ILO, 2017",
  "L24":"YLL",
  "L25":"YLD",
  "L26":"Percentage of all work-related deaths",
  "L27":"Percentage of all work-related deaths",
  "L28":"What are the main work-related illnesses and injuries resulting in death and in DALY?",
  "L29":"* Deaths due to MSDs are included in `Other´ illnesses",
  "L30":"Percentage of all work-related DALY",
  "L31":"Percentage of all work-related DALY",
  "L32":"What are the main work-related illnesses and injuries resulting in death and in DALY?",
  "L33":"Cancer is the biggest killer with 106,307 fatal cases per year in EU28, followed by Circulatory illnesses with 49,462 cases. Also, Cancer has the highest DALY (Years of Life Lost or Years Lived with Disability).<br/>Source: EU-OSHA, 2017",
  "L34":"See more about work-related illnesses groups",
  "L35":"Compare the situation in the WHO regions",
  "L36":"Compare the situation in EU countries",
  "L37":"WHO regions and EU28 average comparison",
  "L38":"In HIGH and AMRO the cost of non-fatal work-related injury and illness is higher than the fatal ones. Consequently, the number of Years of Lived with Disability (YLD) is higher than the Years of Life Lost (YLL).",
  "L39":"See more about the estimates",
  "L40":"Mortality",
  "L41":"Years of life lost",
  "L42":"Years of Life Lost vs Years Lived with Disability",
  "L43":"Total cost",
  "L44":"What <a data-toggle='modal' data-target='#modalChart' data-ng-click='modal(\"slide\",$index)'>region</a> is each country in?",
  "L45":"See more about the situation in the European countries",
  "L46":"See more about work-related illnesses groups in the WHO regions",
  "L47":"Mortality: deaths per 100,000 workers",
  "L48":"Mortality: deaths per 100,000 workers",
  "L49":"The mortality rate (deaths resulting from work-related injury and illness per 100,000 workers) ranges from 57 cases in AMRO to 109 cases in EURO per 100,000 workers (93 in the EU28). 83%-98% are due to work-related illness.<br/>Sources: ILO, 2017 and Eurostat, 2014 (fatal injuries in EU)",
  "L50":"Years of Life Lost (YLL) resulting from fatal cases per 100,000 workers",
  "L51":"Years of Life Lost (YLL) resulting from fatal cases per 100,000 workers",
  "L52":"The rate of years of Life Lost (YLL per 100,000 workers) due to work-related injury and illness ranges from 1,264 years in AMRO to 2,775 years in SEARO per 100.000 workers (1,570 in the EU28).<br/>Source: ILO, 2017",
  "L53":"Total years lost: Comparison of Years of Life Lost (YLL) and Years Lived with Disability (YLD)",
  "L54":"Total years lost: Comparison of Years of Life Lost (YLL) and Years Lived with Disability (YLD)",
  "L55":"In HIGH and AMRO, more years are lived with disability (YLD) than are lost due to early death (YLL). In the EU28, YLD accounts for 52% and YLL for 48%.<br/>Source: ILO, 2017",
  "L56":"Cost to society in terms of DALY rate (years per 100,000 workers) and in terms of contribution to work-years lost expressed as percentage equivalent of total GDP (%)",
  "L57":"Cost to society in terms of DALY rate (years per 100,000 workers) and in terms of contribution to work-years lost expressed as percentage equivalent of total GDP (%)",
  "L58":"Disability Adjusted Life Years (DALY) is the sum of Years of Life Lost (YLL) due to work-related death and Years Lived with Disability (YLD) due to work-related injury and illness. DALY rate (years per 100.000 workers) varies from 3,273 years in HIGH to 4,397 years in SEARO (3,258 in the EU28). \r\nThe total cost can be expressed as DALY rate or contribution to work-years lost expressed as percentage equivalent of total GDP (%). In this sense, the workyears loss ranges from 3.27% in HIGH to 4.40% in SEARO (3.26% in the EU28).<br/>Source: ILO, 2017",
  "L59":"EU countries comparison",
  "L60":"3.3% of the GDP work-years are lost due to work-related injury and illness. The majority is due to work-related illnesses reaching the 3,1% of the GDP workyears.",
  "L61":"See more about the estimates",
  "L62":"Years of life lost",
  "L63":"Years lived with disability",
  "L64":"Total years lost",
  "L65":"Total GDP workyears lost",
  "L66":"From work-related injuries",
  "L67":"From work-related illnesses",
  "L68":"See more about work-related illnesses groups in the EU countries",
  "L69":"See more about the situation at world level, in the WHO regions",
  "L70":"Years of Life Lost (YLL) per 100,000 workers",
  "L71":"Years of Life Lost (YLL) per 100,000 workers",
  "L72":"The rate of years of Life Lost (YLL per 100,000 workers) due to work-related injury and illness ranges from 1,261 years in United Kingdom to 2,620 years in Bulgaria per 100.000 workers (1,570 in the EU28).<br/>Source: EU-OSHA, 2017",
  "L73":"Years lived with disability (YLD) per 100,000 workers",
  "L74":"Years lived with disability (YLD) per 100,000 workers",
  "L75":"The rate of years of Lived with Disability (YLD per 100,000 workers) due to work-related injury and illness ranges from 795 years in Estonia to 2,209 years in Luxembourg per 100.000 workers (1,688 in the EU28).<br/>Source: EU-OSHA, 2017",
  "L76":"Total years lost: Disability adjusted life years (DALY) per 100,000 workers",
  "L77":"Total years lost: Disability adjusted life years (DALY) per 100,000 workers",
  "L78":"Disability Adjusted Life Years (DALY) is the sum of Years of Life Lost (YLL) due to work-related death and Years Lived with Disability (YLD) due to work-related injury and illness. DALY rate (years per 100.000 workers) varies from 2,703 years in Malta to 3,655 years in Bulgaria (3,258 in the EU28).<br/>Source: EU-OSHA, 2017",
  "L79":"Cost expressed as proportion of all work-years lost expressed as percentage equivalent of total GDP (%)",
  "L80":"Cost expressed as proportion of all work-years lost expressed as percentage equivalent of total GDP (%)",
  "L81":"The total cost can be expressed as DALY rate or as contribution to work-years lost expressed as percentage equivalent of total GDP (%). In this sense, the workyears loss ranges from 2.70% in Malta to 3.65% in Bulgaria (3.26% in the EU28).<br/>Source: ILO, 2017",
  "L82":"Work-related injury contribution to total GDP work-years lost",
  "L83":"Work-related injury contribution to total GDP work-years lost",
  "L84":"Work-related injuries contribution to the work-years lost ranges from 0.06% in Netherlands to 0.45% in Luxembourg (0.16% in the EU28).<br/>Source: EU-OSHA, 2017",
  "L85":"Work-related illness contribution to total GDP work-years lost (%)",
  "L86":"Work-related illness contribution to total GDP work-years lost (%)",
  "L87":"Work-related illnesses contribution to workyears lost ranges from 2.51% in Malta to 3.44% in Slovenia (3.09% in the EU28).<br/>Source: EU-OSHA, 2017",
  "L88":"Analysis by causes in the EU",
  "L89":"Find out more the comparison of the DALY by illness group",
  "L90":"See more about the estimates",
  "L91":"Main work-related illnesses and DALY (Years of life lost and lived with disability) per 100,000 workers",
  "L92":"In the majority of the EU28 and Iceland and Norway, the main part of the cost is due to cancer, followed by musculoskeletal disorders (MSD). More information about the impact of each illness group by country will be analysed in this section.<br/>Source: EU-OSHA, 2017",
  "L93":"DALY",
  "L94":"DALY",
  "L95":"Comparison of the DALY per illness group in the EU",
  "L96":"All work-related illnesses and injuries",
  "L97":"Cancer",
  "L98":"MSD",
  "L99":"Circulatory",
  "L100":"Years of life lost and lived with disability (DALY) resulting from the main work-related illnesses groups",
  "L101":"Years of life lost and lived with disability (DALY) resulting from the main work-related illnesses groups",
  "L102":"Disability Adjusted Life Years (DALY) is the sum of Years of Life Lost (YLL) due to work-related death and Years Lived with Disability (YLD) due to work-related injury and illness. DALY rate (years per 100.000 workers) varies from 2,703 years in Malta to 3,655 years in Bulgaria (3,258 in the EU28).<br/>Source: EU-OSHA, 2017",
  "L103":"Years of life lost and lived with disability (DALY) resulting from the main work-related illnesses groups",
  "L104":"Years of life lost and lived with disability (DALY) resulting from the main work-related illnesses groups",
  "L105":"Disability Adjusted Life Years (DALY) is the sum of Years of Life Lost (YLL) due to work-related death and Years Lived with Disability (YLD) due to work-related injury and illness. DALY rate (years per 100.000 workers) resulting from Cancer varies from 642 years in United Kingdom to 1,219 years in Romania (815 in the EU28).<br/>Source: EU-OSHA, 2017",
  "L106":"Years of life lost and lived with disability (DALY) resulting from the main work-related illnesses groups",
  "L107":"Years of life lost and lived with disability (DALY) resulting from the main work-related illnesses groups",
  "L108":"Disability Adjusted Life Years (DALY) is the sum of Years of Life Lost (YLL) due to work-related death and Years Lived with Disability (YLD) due to work-related injury and illness. DALY rate (years per 100.000 workers) resulting from MSD varies from 369 years in Malta to 841 years in Portugal (478 in the EU28).<br/>Source: EU-OSHA, 2017",
  "L109":"Years of life lost and lived with disability (DALY) resulting from the main work-related illnesses groups",
  "L110":"Years of life lost and lived with disability (DALY) resulting from the main work-related illnesses groups",
  "L111":"Disability Adjusted Life Years (DALY) is the sum of Years of Life Lost (YLL) due to work-related death and Years Lived with Disability (YLD) due to work-related injury and illness. DALY rate (years per 100.000 workers) resulting from Circulatory diseases varies from 325 years in Sweden to 689 years in Cyprus (400 in the EU28).<br/>Source: EU-OSHA, 2017",
  "L112":"In this section some of the terms used in the descriptions presented in the tool are described.",
  "L113":"Billion $",
  "L114":"Billion €",
  "L115":"Billion $",
  "L116":"Billion €",
  "L117":"Fatal cases",
  "L118":"YLL",
  "L119":"YLL per 100,000 workers",
  "L120":"YLD per 100,000 workers",
  "L121":"DALY per 100,000 workers",
  "L122":"GDP lost (%)",
  "L123":"GDP lost (%)",
  "L124":"GDP lost (%)",
  "L125":"DALY per 100,000 workers",
  "L126":"DALY per 100,000 workers",
  "L127":"DALY per 100,000 workers",
  "L128":"DALY per 100,000 workers",
  "L129":"Cancer",
  "L130":"MSD",
  "L131":"Circulatory",
  "L132":"Injuries",
  "L133":"Others",
  "L134":"Click on each value on the legend to hide/show in on the chart",
  "L135":"OSH costs - Data Visualisation Tool - European Agency for Safety and Health at Work",
  "L136":"Page not found",
  "L137":"Analysis by illness",
  "L138":"Analysis by causes in the WHO regions",
  "L139":"Main work-related illnesses and DALY (Years of life lost and lived with disability) per 100,000 workers",
  "L140":"In the majority of the WHO regions, the main part of the cost is due to circulatory diseases, whereas in AFRO is due to musculoskeletal disorders (MSD) and in the HIGH income countries is due to cancer. More information about the impact of each illness group by region will be analysed in this section.<br/>Source: ILO, 2017",
  "L141":"DALY",
  "L142":"DALY",
  "L143":"See more about work-related illnesses groups in the WHO regions",
  "L144":"Global regions",
  "L145":"The target was to identify the economic costs of poor or non-existing measures on safety and health in order to provide further incentives to reduce exposures and hazardous factors and conditions at work. This would contribute also to a more balanced public and private policies and on the urgency of measures to be taken. Ideally it would support in setting priorities in our quest for zero harm at work. The outcome was expected to be  a percentage of Gross Domestic Product (GDP) and monetary values originating from neglected safety and health measure by region, country, and by selected injuries, illnesses or disorders at work. Please download the following document for more information about the background, objectives, methods and contributors.",
  "L146":"<a data-toggle=\"modal\" data-target=\"#modalChart\" data-ng-click=\"modal('slide',$index)\">region</a>"
}
